export const ARENA_NAMES = [
  'Кровавый_Ворон', 'Мракобес', 'ТеньСевера', 'Ледяная_Вдова', 'Ночной_Жнец', 'Лорд_Пепла', 'Сумрак', 'Грозовой_Клинок',
  'Безмолвный', 'Чёрный_Волк', 'Ведьмак99', 'Кошмар', 'Железный_Кулак', 'Змей_Горыныч', 'Проклятый', 'Вестник_Бури',
  'Скверна', 'Мститель', 'Багровый_Рыцарь', 'Тёмная_Луна', 'Костолом', 'Эльдрад', 'Морана', 'Велес', 'Ярослав_Тёмный',
  'Серый_Странник', 'Инквизитор', 'Хаос', 'Демонолог', 'Шёпот_Бездны', 'Пепельный', 'Клык', 'Полночь', 'Горгона',
  'Вечный_Страж', 'Ворожея', 'Пустота', 'Буревестник', 'Лютый', 'Рагнар', 'Сталь_и_Кровь', 'Незримый',
];
